
/* Class = "NSWindow"; title = "Cloud Conflict"; ObjectID = "1"; */
"1.title" = "Bulut Çatışması";

/* Class = "NSTextFieldCell"; title = "Conflict found while updating from iCloud"; ObjectID = "77"; */
"77.title" = "iCloud'dan güncelleme yaparken çakışma bulundu";

/* Class = "NSButtonCell"; title = "Use Their Changes"; ObjectID = "Eqr-Ue-02t"; */
"Eqr-Ue-02t.title" = "Değişikliklerini Kullanın";

/* Class = "NSTextFieldCell"; title = "My changes"; ObjectID = "FZS-0f-c0X"; */
"FZS-0f-c0X.title" = "Değişikliklerim";

/* Class = "NSBox"; title = "My changes"; ObjectID = "KN8-3Q-nCq"; */
"KN8-3Q-nCq.title" = "Değişikliklerim";

/* Class = "NSTextFieldCell"; title = "Their changes"; ObjectID = "O8q-Aa-N1g"; */
"O8q-Aa-N1g.title" = "Onların değişiklikleri";

/* Class = "NSBox"; title = "Their changes"; ObjectID = "P6g-JC-N94"; */
"P6g-JC-N94.title" = "Onların değişiklikleri";

/* Class = "NSButtonCell"; title = "Keep My Changes"; ObjectID = "PoC-ka-zPt"; */
"PoC-ka-zPt.title" = "Değişikliklerimi Kaydet";

/* Class = "NSButtonCell"; title = "New Document With My Changes"; ObjectID = "W27-xQ-d5Z"; */
"W27-xQ-d5Z.title" = "Değişikliklerimle Yeni Belgeler";

/* Class = "NSButtonCell"; title = "New Document With Their Changes"; ObjectID = "XXd-qm-4id"; */
"XXd-qm-4id.title" = "Değişiklikleri ile Yeni Belge";

/* Class = "NSTextFieldCell"; title = "Keep both sets of changes"; ObjectID = "Zu3-4L-JKZ"; */
"Zu3-4L-JKZ.title" = "Her iki değişiklik setini de koruyun";

/* Class = "NSBox"; title = "Keep both sets of changes"; ObjectID = "qzq-L7-Y5o"; */
"qzq-L7-Y5o.title" = "Her iki değişiklik setini de koruyun";
